<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
  <dict>
    <key>PayloadContent</key>
    <array>
      <dict>
        <key>EmailAccountDescription</key>
        <string>Meem Mail ACC</string>
        <key>EmailAccountName</key>
        <string>Aswin</string>
        <key>EmailAccountType</key>
        <string>EmailTypeIMAP</string>
        <key>EmailAddress</key>
        <string>aswin@meemmemory.com</string>
        <key>IncomingMailServerAuthentication</key>
        <string>EmailAuthNone</string>
        <key>IncomingMailServerHostName</key>
        <string>imap.gmail.com</string>
        <key>IncomingMailServerPortNumber</key>
        <integer>993</integer>
        <key>IncomingMailServerUseSSL</key>
        <true/>
        <key>IncomingMailServerUsername</key>
        <string>aswin@meemmemory.com</string>
        <key>OutgoingMailServerAuthentication</key>
        <string>EmailAuthNone</string>
        <key>OutgoingMailServerHostName</key>
        <string>smtp.gmail.com</string>
        <key>OutgoingMailServerPortNumber</key>
        <integer>465</integer>
        <key>OutgoingMailServerUseSSL</key>
        <true/>
        <key>OutgoingMailServerUsername</key>
        <string>aswin@meemmemory.com</string>
        <key>OutgoingPasswordSameAsIncomingPassword</key>
        <true/>
        <key>PayloadDescription</key>
        <string>Configures Email settings</string>
        <key>PayloadDisplayName</key>
        <string>Meem Mail ACC</string>
        <key>PayloadIdentifier</key>
        <string>com.apple.mail.managed.4931ea20-4ee7-11e8-9f46-793f39c2ab96</string>
        <key>PayloadType</key>
        <string>com.apple.mail.managed</string>
        <key>PayloadUUID</key>
        <string>4931ea20-4ee7-11e8-9f46-793f39c2ab96</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PreventMove</key>
        <true/>
        <key>SMIMEEnablePerMessageSwitch</key>
        <false/>
        <key>SMIMEEnabled</key>
        <false/>
        <key>SMIMEEncryptionEnabled</key>
        <false/>
        <key>SMIMESigningEnabled</key>
        <false/>
        <key>allowMailDrop</key>
        <false/>
        <key>disableMailRecentsSyncing</key>
        <true/>
      </dict>
    </array>
    <key>PayloadDisplayName</key>
    <string>My Email Profile</string>
    <key>PayloadIdentifier</key>
    <string>com.apple.applicationaccess.4931ea21-4ee7-11e8-9f46-793f39c2ab96</string>
    <key>PayloadOrganization</key>
    <string>Meem Memory pvt ltd</string>
    <key>PayloadRemovalDisallowed</key>
    <false/>
    <key>PayloadType</key>
    <string>Configuration</string>
    <key>PayloadUUID</key>
    <string>4931ea21-4ee7-11e8-9f46-793f39c2ab96</string>
    <key>PayloadVersion</key>
    <integer>1</integer>
  </dict>
</plist>